/* State and Keywordgroupnames */
"Base" = "Base";
"Keywords" = "Keywords";
"Keywords for Variables" = "Operations on Variables";
"Builtin functions" = "Builtin functions";
"Unix commands" = "Unix commands";
"Numbers" = "Numbers";
"Characters" = "Characters";
"FunctionRegex" = "Function Calls";
"Preprocessor" = "Preprocessor";
"SingleComment" = "# Comment";
"String with double quotes" = "\"Strings\"";
"String with single quotes" = "'Strings'";
"Backticks" = "`Backticks`";
